import Programms from "./Programms";
import SubheadInfo from "./SubheadInfo";
import Story from "./Story-container";

export default function MissionStory() {
  return (
    <div>
      <SubheadInfo
        title="Наша головна мета"
        description="об'єднати зусилля з іншими організаціями та небайдужими людьми для надання психологічної, соціальної, гуманітарної допомоги сім'ям з дітьми та іншим вразливим верствам населення, що постраждали через війну в Україні."
      />
      <SubheadInfo
        title="Напрямки роботи"
        description="Наша команда поставила перед собою завдання забезпечити  всім необхідним та надати гуманітарну допомогу населенню Харкова та Харківської області."
      />
      <Programms />
      <SubheadInfo
        title="Історія фонду"
        description='З перших днів війни на базі дитячого розвиваючого центру “Арбуз”, зусиллями співробітників та їхніх родин був організований центр волонтерської допомоги, який в подальшому став благодійним фондом "A-Help Ukraine”. 
        Ми хочемо познайомити вас з історією фонду трохи детальніше. '
      />
      <Story />
    </div>
  );
}
