import ProgrammsCard from "./Programms-card";

export default function Programms() {
    return (
        <div className="programs_table">
            <ProgrammsCard
                caption="Психологічна підтримка та проведення занять для дітей "
                subscription="Розвивальні заняття з професійними педагогами, реабілітаційні заходи та надання психологічної допомоги дітям, які постраждали внаслідок ворожих дій."
/>
<ProgrammsCard
                caption="Допомога населенню деокупованих територій "
                subscription="Відвідування декілька разів на тиждень, надання матеріальної допомоги - одягу, засобів особливої гігієни, сірників, свічок, ліхтариків, корму для тварин та найважливіше - ліків."
/>
<ProgrammsCard
                caption="Допомога тваринам "
                subscription="Надання корму та засобів для догляду тваринам, які опинились на вулиці, а зараз прилаштовані у міні – притулки мешканцями селищ."
/>
        </div>
    );
}
