export default function Story() {
  return (
    <div className="story-table">
      <div className="story-table_card-centre">
        <img src="../img/img_mission-story/1.png" alt="" />
        <div className="story-table_card_subscription">
          <b>Один ранок змінив життя мільйонів людей.</b> <br></br>
          <br></br> Вибухи! Війна! <br></br>
          <br></br> Замість того, щоб розпочати свій робочий день – люди були
          змушені лишити свої будинки та їхати. Хто куди… Без нічого… Багатьом
          виїхати не вдалося, і тисячі людей залишились у зоні бойових дій, де
          щодня йдуть обстріли, руйнуються будинки та переривається  життя…
        </div>
      </div>
      <div className="story-table_card">
        <img src="../img/img_mission-story/2.png" alt="" />
        <div className="story-table_card_subscription">
          Постала гостра потреба надавати людям допомогу у вигляді продуктів
          харчування, ліках, засобах особистої гігієни, засобах для догляду за
          дітьми та багато іншого.<br></br>
          <br></br>
          <b>Людям була потрібна підтримка та психологічна допомога.</b>
        </div>
      </div>
      <div className="story-table_card">
        <div className="story-table_card_subscription">
          Нас розкидало по містах, але
          <b>ми змогли створити та організувати роботу команди</b>, де кожен
          намагається забезпечити максимальну користь для жителів міста Харкова,
          яке дуже сильно постраждало від ракетних ударів.
        </div>
        <img src="../img/img_mission-story/3.png" alt="" />
      </div>
      <div className="story-table_card">
        <img src="../img/img_mission-story/4.png" alt="" />
        <div className="story-table_card_subscription">
          До волонтерської команди “A-help” потрапили люди різних
          спеціальностей, які об'єднали свої зусилля та знання.
          <br></br>
          <br></br>
          <b>Команда ставить перед собою найскладніші завдання</b> зі збирання
          інформації, пошуку благодійних організацій, закупівлі товарів першої
          необхідності, організації трансферу та доставки гуманітарної допомоги
          населенню.
        </div>
      </div>
      <div className="story-table_card">
        <div className="story-table_card_subscription">
          <b>Одразу були організовані кухні</b>, на яких наші безстрашні жінки –
          волонтери готували гарячу їжу щоб нагадувати старих, дітей та їхніх
          батьків, які перебували у підвальних приміщеннях та не мали можливості
          приготувати їжу. Кожен день наші волонтери
          <b>роздавали гарячі обіди, свіжий хліб, молочні продукти.</b> 
          <br></br>
          <br></br> Також, ми роздавали значну кількість
          <b>
            засобів особистої гігієни, дитячих іграшок, важливих ліків та одяг.
          </b>
        </div>
        <img src="../img/img_mission-story/5.png" alt="" />
      </div>
      <div className="story-table_card">
        <img src="../img/img_mission-story/6.png" alt="" />
        <div className="story-table_card_subscription">
          Протягом усіх місяців воєнної агресії наша команда{" "}
          <b>
            надає допомогу мешканцям Харкова, селища Жуковського, переселенцям у
            Харківській області та людям на деокупованих територіях. <br></br>
            <br></br>Наш центр
          </b>{" "}
          розташований в одному з найбільш постраждалих від російської агресії
          районів Харкова. <br></br>
          <br></br>
          <b>Селище Жуковського</b> є одним із самих найзатишніших районів міста
          з великою кількістю населення. І також дуже потребує лікування ран
          після обстрілів та особливої підтримки.
        </div>
      </div>
      <div className="story-table_card">
        <div className="story-table_card_subscription">
          <b>Нещодавно поблизу нашого центру вибухнула ракета.</b> У нашому
          приміщенні зараз немає вікон, зруйновані стіни.<br></br>
          <br></br> Перед нами стоїть дуже <b>термінова задача з ремонту</b>, бо
          це приміщення не тільки пункт прийому та видачі гуманітарної допомоги,
          але і облаштований дитячий центр, у якому проходять заняття для
          малечі.<br></br>
          <br></br> Якщо ми не відремонтуємо ці жахливі наслідки, то{" "}
          <b>ми не зможемо працювати. </b>
          <br></br>
          <br></br>Саме тому, ми збираємо кошти на ремонт приміщення. Ви можете
          допомогти нам донатами 
          <a href="/#ancore">
            <b>
              <u> за посиланням на головній сторінці.</u>
            </b>
          </a>
        </div>
        <img src="../img/img_mission-story/7.png" alt="" />
      </div>
      <div className="story-table_card-centre">
        <img src="../img/img_mission-story/8.png" alt="" />
        <div className="story-table_card_subscription">
          <b>
            Кожного дня без вихідних ми продовжуємо працювати заради майбутнього
            нашого міста, нашої країни!
          </b>
          <br></br>
          <br></br> Попереду багато планів та задач, які ми обов’язково повинні
          виконати, бо вважаємо цю роботу обов’язком кожного – надавати допомогу
          якомога більшій кількості людей у цей важкий для нашої країни час.
          <br></br>
          <br></br> У такий момент дуже важливо об'єднуватися і допомагати один
          одному, тому що чим більше буде бажаючих допомогти – тим більше
          можливості врятувати життя та перемогти!
        </div>
      </div>
    </div>
  );
}
