import StoryCardRight from "./Story-card-right";
import StoryCardLeft from "./Story-card-left";

export default function Story() {
    return (
        <div className="story-table">
            <StoryCardRight
                subscription="Один ранок змінив життя мільйонів людей. Вибухи! Війна! Замість того, щоб розпочинати свій робочий день – люди покидали свої будинки та їхали. Хто куди… Без нічого… Багатьом виїхати не вдалося і тисячі людей залишились у зоні бойових дій, де щодня йдуть обстріли, руйнуються будинки та йдуть життя."
/>
<StoryCardLeft
                subscription="Виросла гостра потреба допомоги населенню у вигляді продуктів харчування, ліків, засобів особистої гігієни, засобів для догляду за дітьми та багато іншого. Людям була потрібна підтримка, психологічна допомога."
/>
<StoryCardRight
                subscription="Нас розкидало по містах, але ми змогли створити та організувати ланцюжок у нашій команді, в якому кожна ланка максимально намагається забезпечити максимальну користь для жителів міста Харкова, яке дуже сильно постраждало від ракетних ударів."
/>
<StoryCardLeft
                subscription="До волонтерської команди “A-help” потрапили люди різних спеціальностей, які об'єднали свої зусилля та знання – ставлять перед собою найскладніші завдання зі збирання інформації, пошуку благодійних організацій, закупівлі товарів першої необхідності, організації трансферу та доставки гуманітарної допомоги населенню."
/>
<StoryCardRight
                subscription="Відразу були організовані кухні, на яких наші безстрашні жінки – волонтери готували гарячу їжу та годували старих, дітей та їхніх батьків, які перебували у підвальних приміщеннях та не мали змоги приготувати їжу. Кожен день наші волонтери роздавали гарячі обіди, свіжий хліб, молочні продукти. Також, ми роздавали значну кількість засобів особистої гігієни, дитячих іграшок, важливих ліків та одяг."
/>
<StoryCardLeft
                subscription="Протягом усіх місяців воєнної агресії наша команда допомагає не тільки мешканцям Жуковського, але і переселенцям у Харківській області та людям на деокупованих територіях. 

Наш центр розташований у одному з найбільш постраждалих від російської агресії районів Харкова. Так само як і  селище Жуковського, яке є одним із самих затишних районів міста та з великою кількістю населення і дуже потребує особливої підтримки, розвитку та лікуванню ран після обстрілів."
/>
<StoryCardRight
                subscription="В наш центр влучила ракеті і ми були змушені ..."
/>
<StoryCardLeft
                subscription="Кожного дня без вихідних ми продовжуємо працювати заради майбутнього нашого міста, нашої країни!

Попереду багато планів та задач, які ми обов’язково повинні виконати, бо вважаємо цю роботу обов’язком кожного – надавати допомогу якомога більшій кількості людей у цей важкий час для нашої країни. 

У такий момент дуже важливо об'єднуватися і допомагати один одному, тому що чим більше буде бажаючих допомогти – тим більше можливості врятувати життя та перемогти!"
/>
        </div>
    );
}