{
    "needs": [
        {
            "photo": "../img/img_current/need1.png",
            "title": "Ремонт приміщення волонтерського штабу після пожежі",
            "price": "20 000 грн",
            "description": "Приміщення наразі не має опалення та електричної проводки, пошкоджені внутрішні перегородки - це дуже ускладнює роботу штабу та дитячого центру.",
            "fuullDescription": "Перед нами стоїть дуже важливе питання ремонту, бо це приміщення не тільки працює як пункт прийому та  видачі гуманітарної допомоги, але і як облаштований дитячий центр, у якому проходять заняття для малечі. У нашому приміщенні зараз немає опалення та електричної проводки, пошкодженні внутрішні перегородки. Якщо ми не відремонтуємо ці жахливі наслідки пожежі, то не зможемо працювати."
        },
        {
            "photo": "../img/img_current/need2.png",
            "title": "Допомога дорослим і дітям деокупованих сіл",
            "price": "80 000 грн",
            "description": "Закупівля продуктів та пального для надання гуманітарної допомоги дітям деокупованих сіл Куп ́янського та Ізюмського районів.",
            "fuullDescription": "Закупівля продуктів, смаколиків та пального для надання гуманітарної допомоги мешканцям сіл Харківської області."
        },
        {
            "photo": "../img/img_current/need3.png",
            "title": "Ремонт транспорту, що розвозить гуманітарну допомогу",
            "price": "13 500 грн",
            "description": "Закупівля необхідних автозапчастин для транспорту, який регулярно розвозить допомогу у Харкові та в селища Харківської області.",
            "fuullDescription": "Сьогодні ми потребуємо допомоги для оплати ремонту автомобіля, який потрапив у аварію під час надання гуманітарної допомоги. \nНашими зусиллями була зроблена закупівля необхідних автозапчастин. Автівку було швидко відремонтовано і вона вже в роботі. Але борг за ремонт складає 13 500 грн."
        },
        {
            "photo": "../img/img_current/need4.png",
            "title": "Збір на придбання товарів для тварин, які втратили дім через війну",
            "price": "45 000 грн",
            "description": "Ми закуповуємо засоби догляду за тваринами, корм та вітаміни. Ми відвеземо ці речі у притулки, які організували небайдужі люди.",
            "fuullDescription": "Ми закуповємо приладдя за доглядом, корма та вітаміни. Все, що потрібно собакам для їх щасливого життя. Ми хочемо зібрати якомога більше речей  та скоріше відвезти у цей притулок."
        }
    ],
    "story": [
        {
            "photo": [
                "../img/img_current/need1.png",
                "../img/img_current/need2.png",
                "../img/img_current/need3.png",
                "../img/img_current/need4.png",
                "../img/img_current/need3.png",
                "../img/img_current/need2.png"
            ],
            "title": "Подарунки для дітей",
            "description": "Наш фонд збирає подарунки та товари для дітей з деокупованих територій - солодощі, канцтовари, іграшки, сезонний одяг та взуття.",
            "fuullDescription": "Знаєте, іноді наші волонтери стають справжніми чарівниками.\nЦі дівчата з деокупованої території Харківської області, що на фото, просто прийшли у місцевий магазин і ... отримали від наших волонтерів чудові подаруночки з нагоди новорічних свят. Їдучи повз магазин, волонтери побачили на вулиці дітей і вирішили їх порадувати.\nЗупинили авто, зайшли слідом за дітьми до магазину і на здивування всіх присутніх вручили дівчаткам подарункові коробочки, в яких лежали солодощі із Польщі і Німеччини, канцтовари,іграшки з різних міст України. Діти були дуже задоволені і довго дякували.\nЧарівниками бути просто! Особливо, коли є справжні друзі! Ми щиро вдячні кожному, хто допомагає нашій команді робити дітей з деокупації трохи щасливіше!",
            "date": "20 січня 2023"
        },
        {
            "photo": [
                "../img/img_current/need1.png",
                "../img/img_current/need2.png",
                "../img/img_current/need3.png",
                "../img/img_current/need4.png",
                "../img/img_current/need3.png",
                "../img/img_current/need2.png"
            ],
            "title": "Видачу корму для людей, що прихистили безпритульних тварин",
            "description": "Ми регулярно закуповуємо корм і передаємо його родинам та міні притулкам, які дали прихисток безпритульним тваринам. ",
            "fuullDescription": "Наша команда має на меті допомогти тваринам, що залишилися без дому внаслідок війни.\nТому ми регулярно закуповуємо корм і віддаємо його родинам, які дали прихисток безпритульним тваринам.\nНа цьому фото - Григорій, Грицько, Гриць.\nВін прибіг до сільради Нижнього Бурлука разом із своїм малим чотирилапим другом і відразу привернув до себе нашу увагу. Він з радістю дозволив себе погладити і почухати.\nМешканка села поділилася з нами його історією:\n“Ой, цей пес прийшов у наше село із українськими солдатами, жив у них, бо якось до них прибився. Може загубився, а може його залишили хазяї, не знаю. Потім солдати поїхали, а він знову залишився. Худий був страшне.”\nЦя історія має гарний кінець. Пес знайшов добру родину, що його прихистила. Але  таких покинутих тварин зараз багато, вони мерзнуть та голодують.\nМи щиро вдячні нашим партнерам, які допомагають нам кормами для тварин. Це дуже важливо. Особливо взимку.",
            "date": "9 січня 2023"
        },
        {
            "photo": [
                "../img/img_current/need1.png",
                "../img/img_current/need2.png",
                "../img/img_current/need3.png",
                "../img/img_current/need4.png",
                "../img/img_current/need3.png",
                "../img/img_current/need2.png"
            ],
            "title": "Допомога маломобільним людям",
            "description": "Наш команда разом із ГО “Фенікс13” передали ходунки для Тамари - літньої мешканки міста Куп’янськ. Це місто та його жителі постраждали і щодня продовжують страждати від російської військової агресії.",
            "fuullDescription": "Коли ми вперше поїхали до Купянська, ми познайомилися з старенькою жіночкою Тамарою.\nУсе своє життя вона провела на сцені, їздила з концертами разом із своїм колективом. І раптом, ця дієва творча людина опинилася у полоні жахливих обставин - війна, окупація, інвалідний візок...\nТамара дуже мріяла знову ходити. І озвучила своє бажання так:\n“Дівчатка, може ви ходунки якісь мені знайдете? Так хочеться на вулицю виходити, свіжим повітрям подихати!”\nНаша команда звернулася по допомогу і керівниця ГО “Фенікс13” Наталія Меркулова передала нам ходунки. Вже у наступну поїздку ми привезли їх Тамарі.\nДля Тамари це було справжнє диво.\nМи були щасливі, що змогли допомогти їй.",
            "date": "28 листопада 2022"
        }             
    ],
    "bank": 
        {
            "uah": [
                {
                    "key": "Назва компанії",
                    "content": "БЛАГОДІЙНА ОРГАНІЗАЦІЯ “БЛАГОДІЙНИЙ ФОНД “А- ХЕЛП УКРАЇНА””"
                },
                {
                    "key": "IBAN код",
                    "content": "UA643515330000026009005902082"
                },
                {
                    "key": "Назва банку",
                    "content": "АТ КБ \"ПриватБанк\""
                },
                {
                    "key": "Адреса банку",
                    "content": "Україна, м. Київ, вулиця Грушевського, будинок 1Д"
                },
                {
                    "key": "Код ЄДРПОУ",
                    "content": "44773154"
                },
                {
                    "key": "SWIFT код",
                    "content": "PBANUA2"
                },
                {
                    "key": "Адреса компанії",
                    "content": "Україна, м. Харків, вул. Валентинiвська, будинок 58А квартира 333-33"
                }
            ],
            "eur": [
                {
                    "key": "Назва компанії",
                    "content": "CHARITABLE ORGANIZATION “CHARITY FUND “A-HELP UKRAINE””"
                },
                {
                    "key": "IBAN код",
                    "content": "UA193515330000026000005903392"
                },
                {
                    "key": "Назва банку",
                    "content": "SC CB \"PRIVATBANK\""
                },
                {
                    "key": "Адреса банку",
                    "content": "Ukraine, Kyiv, Hrushevsky Street, building 1D"
                },
                {
                    "key": "Код ЄДРПОУ",
                    "content": "44773154"
                },
                {
                    "key": "SWIFT код",
                    "content": "PBANUA2"
                },
                {
                    "key": "Адреса компанії",
                    "content": "Ukraine, Kharkiv, str. Valentynivska, building 58A, apartment 333-33"
                },
                {
                    "key": "Банк кореспондент",
                    "content": "Commerzbank AG"
                },
                {
                    "key": "Адреса банку кореспондента",
                    "content": "Frankfurt am Main, Germany"
                },
                {
                    "key": "Рахунок в банку кореспонденті",
                    "content": "400886700401"
                },
                {
                    "key": "SWIFT код банку кореспондента",
                    "content": "COBADEFF"
                }
            ],
            "usd": [
                {
                    "key": "Назва компанії",
                    "content": "CHARITABLE ORGANIZATION “CHARITY FUND “A-HELP UKRAINE””"
                },
                {
                    "key": "IBAN код",
                    "content": "UA433515330000026001035904638"
                },
                {
                    "key": "Назва банку",
                    "content": "SC CB \"PRIVATBANK\""
                },
                {
                    "key": "Адреса банку",
                    "content": "Ukraine, Kyiv, Hrushevsky Street, building 1D"
                },
                {
                    "key": "Код ЄДРПОУ",
                    "content": "44773154"
                },
                {
                    "key": "SWIFT код",
                    "content": "PBANUA2"
                },
                {
                    "key": "Адреса компанії",
                    "content": "Ukraine, Kharkiv, str. Valentynivska, building 58A, apartment 333-33"
                },
                {
                    "key": "Банк кореспондент",
                    "content": "JP Morgan Chase Bank"
                },
                {
                    "key": "Адреса банку кореспондента",
                    "content": "New York ,USA"
                },
                {
                    "key": "Рахунок в банку кореспонденті",
                    "content": "001-1-000080"
                },
                {
                    "key": "SWIFT код банку кореспондента",
                    "content": "CHASUS33"
                }
            ]
        }
}
