const needs = [
    {
      src: "./../../img/img_current/need1.png",
      srcBig: "./../../img/img_current/need1_big.png",
      id: 1,
      title: 'Ремонт приміщення волонтерського штабу після пожежі',
      target: '20 000 грн',
      description: `Приміщення наразі не має опалення та електричної проводки, пошкоджені внутрішні перегородки - це дуже ускладнює роботу штабу та дитячого центру. `,
      longDesc: `Перед нами стоїть дуже важливе питання ремонту, бо це приміщення не тільки працює як пункт прийому та видачі гуманітарної допомоги, але і як облаштований дитячий центр, у якому проходять заняття для малечі. У нашому приміщенні зараз немає опалення та електричної проводки, пошкодженні внутрішні перегородки. Якщо ми не відремонтуємо ці жахливі наслідки пожежі, то не зможемо працювати.`,
    },
    {
      src: "./../../img/img_current/need2.png",
      srcBig: "./../../img/img_current/need2_big.png",
      id: 2,
      title: 'Допомога дорослим і дітям деокупованих сіл',
      target: '80 000 грн',
      description: `Закупівля продуктів та пального для надання гуманітарної допомоги дітям деокупованих сіл Куп янського та Ізюмського районів.`,
      longDesc: `Закупівля продуктів, смаколиків та пального для надання гуманітарної допомоги мешканцям сіл Харківської області.`,
    },
    {
      src: "./../../img/img_current/need3.png",
      srcBig: "./../../img/img_current/need3_big.png",
      id: 3,
      title: 'Ремонт транспорту, що розвозить гуманітарну допомогу',
      target: '13 500 грн',
      description: `Закупівля необхідних автозапчастин для транспорту, який ренулярно розвозить допомогу у Харкові та в селища Харківської області.`,
      longDesc: `Сьогодні ми потребуємо допомоги для оплати ремонту автомобіля, який потрапив у аварію під час надання гуманітарної допомоги. Нашими зусиллями була зроблена закупівля необхідних автозапчастин. Автівку було швидко відремонтовано і вона вже в роботі. Але борг за ремонт складає 13 500 грн.`,
    },
    {
      src: "./../../img/img_current/need4.png",
      srcBig: "./../../img/img_current/need4_big.png",
      id: 4,
      title: 'Збір на придбання товарів для тварин, які втратили дім через війну',
      target: '45 000 грн',
      description: `Ми закуповуємо засоби догляду за тваринами, корм та вітаміни. Ми відвеземо ці речі у притулки, які організували небайдужі люди.`,
      longDesc: `Ми закуповємо приладдя за доглядом, корма та вітаміни. Все, що потрібно собакам для їх щасливого життя. Ми хочемо зібрати якомога більше речей та скоріше відвезти у цей притулок.`,
    },
  ];

export {needs};  