import "./../../../scss/blocks/_need.scss"


function Need ({src,title,target,longDesc}) {
    return (
        <>
            <div className="need">
                <img src="./../../img/img_current/need1.png" alt="need"/>
                <div className="need__description">
                    <h3>Ремонт приміщення волонтерського штабу після пожежі</h3>
                    <h4>85 000 грн</h4>
                    <p>Перед нами стоїть дуже важливе питання ремонту, бо це приміщення не тільки працює як пункт прийому та  видачі гуманітарної допомоги, але і як облаштований дитячий центр, у якому проходять заняття для малечі. У нашому приміщенні зараз немає опалення та електричної проводки, пошкодженні внутрішні перегородки. Якщо ми не відремонтуємо ці жахливі наслідки пожежі, то не зможемо працювати.</p>
                    <div className="need_button">
                        <a href="/"><span>Допомогти</span></a>
                    </div>
                </div>
            </div>
        </>
    );
}
export default Need;