const stories = [
    {
        src: "./../../img/img_success/story1.png",
        srcBig: "./../../img/img_success/story1_big.png",
        id: 1,
        title: 'Подарунки для дітей на новорічні свята',
        description: `Знаєте, іноді наші волонтери стають справжніми чарівниками.
        Ці дівчата з деокупованої території Харківської області, що на фото, просто прийшли у місцевий магазин і ... отримали від наших волонтерів чудові подаруночки з нагоди новорічних свят. Їдучи повз магазин, волонтери побачили на вулиці дітей і вирішили їх порадувати.
        Зупинили авто, зайшли слідом за дітьми до магазину і на здивування всіх присутніх вручили дівчаткам подарункові коробочки, в яких лежали солодощі із Польщі і Німеччини, канцтовари,іграшки з різних міст України. Діти були дуже задоволені і довго дякували.
        Чарівниками бути просто! Особливо, коли є справжні друзі! Ми щиро вдячні кожному, хто допомагає нашій команді робити дітей з деокупації трохи щасливіше!`,
        date: "20 січня 2023"
    },
    {
        src: "./../../img/img_success/story2.png",
        srcBig: "./../../img/img_success/story2_big.png",
        id: 1,
        title: 'Подарунки для дітей на новорічні свята',
        description: `Наша команда має на меті допомогти тваринам, що залишилися без дому внаслідок війни.
        Тому ми регулярно закуповуємо корм і віддаємо його родинам, які дали прихисток безпритульним тваринам.
        На цьому фото - Григорій, Грицько, Гриць.
        Він прибіг до сільради Нижнього Бурлука разом із своїм малим чотирилапим другом і відразу привернув до себе нашу увагу. Він з радістю дозволив себе погладити і почухати.
        Мешканка села поділилася з нами його історією:
        “Ой, цей пес прийшов у наше село із українськими солдатами, жив у них, бо якось до них прибився. Може загубився, а може його залишили хазяї, не знаю. Потім солдати поїхали, а він знову залишився. Худий був страшне.”
        Ця історія має гарний кінець. Пес знайшов добру родину, що його прихистила. Але  таких покинутих тварин зараз багато, вони мерзнуть та голодують.
        Ми щиро вдячні нашим партнерам, які допомагають нам кормами для тварин. Це дуже важливо. Особливо взимку.
        `,
        date: "9 січня 2023"
    },
    {
        src: "./../../img/img_success/story3.png",
        srcBig: "./../../img/img_success/story3_big.png",
        id: 1,
        title: 'Допомога малобільним людям',
        description: `Коли ми вперше поїхали до Купянська, ми познайомилися з старенькою жіночкою Тамарою.
        Усе своє життя вона провела на сцені, їздила з концертами разом із своїм колективом. І раптом, ця дієва творча людина опинилася у полоні жахливих обставин - війна, окупація, інвалідний візок...
        Тамара дуже мріяла знову ходити. І озвучила своє бажання так:
        “Дівчатка, може ви ходунки якісь мені знайдете? Так хочеться на вулицю виходити, свіжим повітрям подихати!”
        Наша команда звернулася по допомогу і керівниця ГО “Фенікс13” Наталія Меркулова передала нам ходунки. Вже у наступну поїздку ми привезли їх Тамарі.
        Для Тамари це було справжнє диво.
        Ми були щасливі, що змогли допомогти їй.`,
        date: "28 листопада 2022"
    },
];
export {stories};